{
    "why-this-matters-links": [
        {
            "title": "How is property assessed in North Carolina? Who assesses it?",
            "icon": "topic-icon--state",
            "link" : "/how-is-property-assessed-in-north-carolina",
            "enabled": true
        },
        {
            "title": "Are property taxes equitable? Does systemic racism affect how much tax you pay?",
            "icon": "topic-icon--scales",
            "link" : "/are-property-taxes-equitable",
            "enabled": true
        },
        {
            "title": "How does this site work? What’s the purpose of this tool?",
            "icon": "topic-icon--search",
            "link" : "/about",
            "enabled": true
        }
    ],
    "pages": [
        {
            "title": "How is property assessed in North Carolina? Who assesses it?",
            "icon": "topic-icon--state",
            "link" : "/how-is-property-assessed-in-north-carolina",
            "enabled": true
        },
        {
            "title": "Are property taxes equitable? Does systemic racism affect how much tax you pay?",
            "icon": "topic-icon--scales",
            "link" : "/are-property-taxes-equitable",
            "enabled": true
        },
        {
            "title": "How does this site work? What’s the purpose of this tool?",
            "icon": "topic-icon--search",
            "link" : "/about",
            "enabled": true
        },
        {
            "title": "Contact Us",
            "icon": "topic-icon--search",
            "link" : "/contact",
            "enabled": true
        }
    ],
    "our-story": [
        {
            "title": "Andrew Fletcher",
            "icon": "andrew-fletcher.jpg",
            "link" : false,
            "content": "Andrew Fletcher (right) is a student, musician, tour guide, urban chicken farmer and community organizer. He is also currently a Independent candidate for Asheville City Council. He is currently enrolled at University of North Carolina at Asheville, where he took Land Economics in the Spring semester of 2022 with Professor Leah Mathews. Project #Worthmore is his Course Project for that class, where the assignment was to create an artifact that would continue to have use after the term ended. The purpose of the tool was to trigger thinking about the nature of tax assessments, and to get people to think about the nature of fairness and equity in how we fund municipal government. He lives in Asheville, NC with eight chickens: Anna, Sunny B, Shrimpinauty, Aegon Targaryhen, Gadget, Ruth Bader Ginsbird, Eggatha Christie and Harrie (pictured, left).",
            "enabled": true
        },
        {
            "title": "PRC Applications",
            "icon": "prc-applications.png",
            "link" : "https://www.prcapps.com",
            "content": "PRC Applications is a web and mobile development firm that specializes in Wordpress, Shopify, and native App development. We deliver value, cultivate trust, and work hard every day. Our business strives to be uniquely different through a community-focused business model designed for sustainable growth.",
            "enabled": true
        }
    ]
}